ahgood.shift-shift
augment.vscode-augment
biomejs.biome
dbaeumer.vscode-eslint
donjayamanne.githistory
esbenp.prettier-vscode
evan-buss.font-switcher
kocean33.vesper-extended
lucianesantcs.vesper-darkish
mhutchie.git-graph
miguelsolorio.symbols
monokai.theme-monokai-pro-vscode
ms-azuretools.vscode-containers
ms-azuretools.vscode-docker
ms-python.python
raunofreiberg.vesper
remcostoeten.nextjs-use-client-inserter-helper
shakram02.bash-beautify
silvenon.mdx
suhelmakkad.shadcn-ui
thomaz.preparing
waderyan.gitblame
xyc.vscode-mdx-preview
zguolee.tabler-icons
